" items" = " 항목";
"Added:" = "추가:";
"Album:" = "앨범:";
"Application:" = "응용 프로그램:";
"Artist" = "아티스트";
"Attributes:" = "속성:";
"Audio:" = "오디오:";
"Calculate" = "계산";
"Calculating..." = "계산 중...";
"Capacity:" = "용량:";
"Comment:" = "주석:";
"Contents:" = "내용:";
"Copyright:" = "저작권:";
"Created:" = "생성:";
"Creation Date:" = "생성일:";
"Creator:" = "생성자:";
"Deletable:" = "삭제 가능:";
"Device:" = "장비:";
"Duration:" = "지연:";
"Emphasis:" = "강조:";
"File:" = "파일:";
"Format:" = "포맷:";
"Free:" = "여유 공간:";
"Genre" = "장르";
"Group:" = "그룹:";
"Image:" = "이미지:";
"Info" = "정보";
"Kind:" = "종류:";
"Label:" = "레이블:";
"Last Opened:" = "최근 개봉:";
"Length:" = "길이:";
"Locked:" = "잠김:";
"Media Type:" = "매체 유형:";
"Modified:" = "수정:";
"More Info..." = "추가 정보...";
"Mount Point:" = "마운트 포인트:";
"Movable:" = "이동 가능:";
"Name:" = "이름:";
"No\nSelection" = "No\n선택";
"Opened:" = "개봉:";
"Original:" = "원본:";
"Owner:" = "소유자:";
"Padding:" = "채우기:";
"Path:" = "경로:";
"Permission:" = "권한:";
"Physical:" = "물리적:";
"Play" = "재생";
"Preview" = "미리보기";
"Resolved:" = "분석됨:";
"Sample Rate:" = "샘플 레이트:";
"Selection:" = "선택:";
"Size:" = "크기:";
"Spotlight Metadata" = "Spotlight 메타데이터";
"Title:" = "제목:";
"Track" = "트랙";
"Type:" = "종류:";
"Version:" = "버전:";
"Volume:" = "볼륨:";
"Where from:" = "원래 위치:";
"Year" = "년도";
"data:" = "데이터:";

/* ==== UNLOCALIZED ==== */

" bytes" = " bytes";
"Apple ID:" = "Apple ID:";
"CRC:" = "CRC:";
"MP3:" = "MP3:";
"UTI:" = "UTI:";
"rsrc:" = "rsrc:";
